Repository: brianm998/ReelVault
Catalog: ios/ReelVaultiOS/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, th, tr, uk, ur, vi, zh_hans

source: %ld Videos
ar: %ld مقاطع فيديو
bn: %ld টি ভিডিও
cs: %ld videí
fr: %ld vidéos
hi: %ld वीडियो
id: %ld Video
it: %ld video
ja: %ld 本のビデオ
ko: 동영상 %ld개
pl: %ld filmów
pt_br: %ld vídeos
ru: %ld видео
th: %ld วิดีโอ
tr: %ld Video
uk: %ld відео
vi: %ld video
zh_hans: %ld 个视频

source: Add Videos
ar: إضافة مقاطع فيديو
bn: ভিডিও যোগ করুন
cs: Přidat videa
de: Videos hinzufügen
es: Agregar videos
fr: Ajouter des vidéos
hi: वीडियो जोड़ें
id: Tambahkan Video
it: Aggiungi video
ja: ビデオを追加
ko: 동영상 추가
nl: Video's toevoegen
pl: Dodaj wideo
pt_br: Adicionar vídeos
ru: Добавить видео
th: เพิ่มวิดีโอ
tr: Video Ekle
uk: Додати відео
vi: Thêm video
zh_hans: 添加视频

source: Aperture
ar: فتحة العدسة
bn: অ্যাপার্চার
cs: Clona
de: Blende
es: Apertura
fr: Ouverture
hi: अपर्चर
id: Apertur
it: Diaframma
ja: 絞り
ko: 조리개
nl: Diafragma
pl: Przysłona
pt_br: Abertura
ru: Диафрагма
th: รูรับแสง
tr: Diyafram
uk: Діафрагма
vi: Khẩu độ
zh_hans: 光圈

source: Auto
ar: تلقائي
bn: স্বয়ংক্রিয়
de: Automatisch
hi: स्वतः
id: Otomatis
ja: 自動
ko: 자동
ru: Авто
th: อัตโนมัติ
tr: Otomatik
uk: Авто
vi: Tự động
zh_hans: 自动

source: Auto (%ldp)
ar: تلقائي (%ldp)
bn: স্বয়ংক্রিয় (%ldp)
de: Automatisch (%ldp)
hi: स्वतः (%ldp)
id: Otomatis (%ldp)
ja: 自動 (%ldp)
ko: 자동 (%ldp)
ru: Авто (%ldp)
th: อัตโนมัติ (%ldp)
tr: Otomatik (%ldp)
uk: Авто (%ldp)
vi: Tự động (%ldp)
zh_hans: 自动 (%ldp)

source: Bitrate
ar: معدل البت
bn: বিটরেট
cs: Datový tok
es: Tasa de bits
fr: Débit
hi: बिटरेट
ja: ビットレート
ko: 비트레이트
nl: Bitsnelheid
pl: Przepływność
pt_br: Taxa de bits
ru: Битрейт
th: บิตเรต
tr: Bit Hızı
uk: Бітрейт
vi: Tốc độ bit
zh_hans: 比特率

source: Camera
ar: الكاميرا
bn: ক্যামেরা
cs: Fotoaparát
de: Kamera
es: Cámara
fr: Appareil photo
hi: कैमरा
id: Kamera
it: Fotocamera
ja: カメラ
ko: 카메라
pl: Aparat
pt_br: Câmera
ru: Камера
th: กล้อง
tr: Kamera
uk: Камера
vi: Máy ảnh
zh_hans: 相机

source: Cancel
ar: إلغاء
bn: বাতিল করুন
cs: Zrušit
de: Abbrechen
es: Cancelar
fr: Annuler
hi: रद्द करें
id: Batalkan
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
ru: Отмена
th: ยกเลิก
tr: İptal
uk: Скасувати
vi: Hủy
zh_hans: 取消

source: Card Stats
ar: إحصائيات البطاقة
bn: কার্ড পরিসংখ্যান
cs: Statistiky karty
de: Karten-Statistiken
es: Estadísticas de tarjeta
fr: Statistiques de carte
hi: कार्ड आँकड़े
id: Statistik Kartu
it: Statistiche scheda
ja: カード統計
ko: 카드 통계
nl: Kaartstatistieken
pl: Statystyki karty
pt_br: Estatísticas de cartão
ru: Статистика карточки
th: สถิติการ์ด
tr: Kart İstatistikleri
uk: Статистика карти
vi: Thống kê thẻ
zh_hans: 卡片统计

source: Choose a Server
ar: اختر خادمًا
bn: একটি সার্ভার বেছে নিন
cs: Vyberte server
de: Server auswählen
es: Elige un servidor
fr: Choisir un serveur
hi: एक सर्वर चुनें
id: Pilih Server
it: Scegli un server
ja: サーバーを選択
ko: 서버 선택
nl: Kies een server
pl: Wybierz serwer
pt_br: Escolha um servidor
ru: Выберите сервер
th: เลือกเซิร์ฟเวอร์
tr: Bir Sunucu Seçin
uk: Виберіть сервер
ur: سرور منتخب کریں
vi: Chọn máy chủ
zh_hans: 选择服务器

source: Codec
ar: الترميز
bn: কোডেক
cs: Kodek
es: Códec
hi: कोडेक
ja: コーデック
ko: 코덱
pl: Koder
ru: Кодек
th: โคเดก
uk: Кодек
ur: کوڈیک
zh_hans: 编解码器

source: Connect
ar: اتصال
bn: সংযুক্ত করুন
cs: Připojit
de: Verbinden
es: Conectar
fr: Connecter
hi: कनेक्ट करें
id: Sambungkan
it: Connetti
ja: 接続
ko: 연결
nl: Verbinden
pl: Połącz
pt_br: Conectar
ru: Подключить
th: เชื่อมต่อ
tr: Bağlan
uk: Підключитися
ur: مربوط ہوں
vi: Kết nối
zh_hans: 连接

source: Could not download the selected videos.
ar: تعذر تنزيل مقاطع الفيديو المحددة.
bn: নির্বাচিত ভিডিওগুলি ডাউনলোড করা যায়নি।
cs: Nepodařilo se stáhnout vybraná videa.
de: Die ausgewählten Videos konnten nicht heruntergeladen werden.
es: No se pudieron descargar los videos seleccionados.
fr: Impossible de télécharger les vidéos sélectionnées.
hi: चयनित वीडियो डाउनलोड नहीं हो सके।
id: Tidak dapat mengunduh video yang dipilih.
it: Impossibile scaricare i video selezionati.
ja: 選択した動画をダウンロードできませんでした。
ko: 선택한 동영상을 다운로드할 수 없습니다.
nl: Kan de geselecteerde video's niet downloaden.
pl: Nie można pobrać wybranych filmów.
pt_br: Não foi possível baixar os vídeos selecionados.
ru: Не удалось загрузить выбранные видео.
th: ไม่สามารถดาวน์โหลดวิดีโอที่เลือกได้
tr: Seçili videolar indirilemedi.
uk: Не вдалося завантажити вибрані відео.
ur: منتخب ویڈیوز ڈاؤن لوڈ نہیں ہو سکیں۔
vi: Không thể tải xuống các video đã chọn.
zh_hans: 无法下载选定的视频。

source: Could not start the on-device library.
ar: تعذر بدء تشغيل المكتبة على الجهاز.
bn: ডিভাইসের লাইব্রেরি শুরু করা যায়নি।
cs: Nepodařilo se spustit místní knihovnu.
de: Die Mediathek auf dem Gerät konnte nicht gestartet werden.
es: No se pudo iniciar la biblioteca en el dispositivo.
fr: Impossible de démarrer la bibliothèque locale.
hi: डिवाइस पर लाइब्रेरी शुरू नहीं हो सकी।
id: Tidak dapat memulai pustaka di perangkat.
it: Impossibile avviare la libreria sul dispositivo.
ja: デバイス上のライブラリを起動できませんでした。
ko: 기기 라이브러리를 시작할 수 없습니다.
nl: Kan de bibliotheek op het apparaat niet starten.
pl: Nie można uruchomić biblioteki na urządzeniu.
pt_br: Não foi possível iniciar a biblioteca no dispositivo.
ru: Не удалось запустить библиотеку на устройстве.
th: ไม่สามารถเริ่มต้นไลบรารีบนอุปกรณ์ได้
tr: Cihazdaki kitaplık başlatılamadı.
uk: Не вдалося запустити бібліотеку на пристрої.
ur: ڈیوائس پر لائبریری شروع نہیں ہو سکی۔
vi: Không thể khởi động thư viện trên thiết bị.
zh_hans: 无法启动设备上的资料库。

source: Couldn't open this video on-device.
ar: تعذر فتح هذا الفيديو على الجهاز.
bn: ডিভাইসে এই ভিডিও খোলা যায়নি।
cs: Nepodařilo se otevřít toto video na zařízení.
de: Dieses Video konnte auf dem Gerät nicht geöffnet werden.
es: No se pudo abrir este video en el dispositivo.
fr: Impossible d'ouvrir cette vidéo sur l'appareil.
hi: इस वीडियो को डिवाइस पर नहीं खोला जा सका।
id: Tidak dapat membuka video ini di perangkat.
it: Impossibile aprire questo video sul dispositivo.
ja: このビデオをデバイスで開けませんでした。
ko: 기기에서 이 동영상을 열 수 없습니다.
nl: Kan deze video niet openen op het apparaat.
pl: Nie można otworzyć tego wideo na urządzeniu.
pt_br: Não foi possível abrir este vídeo no dispositivo.
ru: Не удалось открыть это видео на устройстве.
th: ไม่สามารถเปิดวิดีโอนี้บนอุปกรณ์ได้
tr: Bu video cihazda açılamadı.
uk: Не вдалося відкрити це відео на пристрої.
ur: ڈیوائس پر یہ ویڈیو نہیں کھل سکی۔
vi: Không thể mở video này trên thiết bị.
zh_hans: 无法在设备上打开此视频。

source: Couldn't play this video. Tap play to try again.
ar: تعذر تشغيل هذا الفيديو. انقر على تشغيل للمحاولة مرة أخرى.
bn: এই ভিডিও চালানো যায়নি। আবার চেষ্টা করতে প্লে ট্যাপ করুন।
cs: Nepodařilo se přehrát toto video. Klepnutím na Přehrát zkuste znovu.
de: Dieses Video konnte nicht abgespielt werden. Zum Wiederholen auf Abspielen tippen.
es: No se pudo reproducir este video. Toca reproducir para intentarlo de nuevo.
fr: Impossible de lire cette vidéo. Appuyez sur lecture pour réessayer.
hi: यह वीडियो नहीं चल सका। पुनः प्रयास के लिए प्ले टैप करें।
id: Tidak dapat memutar video ini. Ketuk putar untuk mencoba lagi.
it: Impossibile riprodurre questo video. Tocca riproduci per riprovare.
ja: このビデオを再生できませんでした。再生をタップして再試行してください。
ko: 이 동영상을 재생할 수 없습니다. 재생을 탭하여 다시 시도하세요.
nl: Kan deze video niet afspelen. Tik op afspelen om het opnieuw te proberen.
pl: Nie można odtworzyć tego wideo. Dotknij odtwarzania, aby spróbować ponownie.
pt_br: Não foi possível reproduzir este vídeo. Toque em reproduzir para tentar novamente.
ru: Не удалось воспроизвести это видео. Нажмите «Воспроизвести» и повторите попытку.
th: ไม่สามารถเล่นวิดีโอนี้ได้ แตะเล่นเพื่อลองอีกครั้ง
tr: Bu video oynatılamadı. Tekrar denemek için oynat'a dokunun.
uk: Не вдалося відтворити це відео. Торкніться відтворення, щоб спробувати ще раз.
ur: یہ ویڈیو نہیں چل سکی۔ دوبارہ کوشش کرنے کے لیے پلے ٹیپ کریں۔
vi: Không thể phát video này. Nhấn phát để thử lại.
zh_hans: 无法播放此视频。点击播放键重试。

source: Date Added
ar: تاريخ الإضافة
bn: যোগ করার তারিখ
cs: Datum přidání
de: Hinzufügungsdatum
es: Fecha de agregado
fr: Date d'ajout
hi: जोड़ने की तारीख
id: Tanggal Ditambahkan
it: Data aggiunta
ja: 追加日
ko: 추가된 날짜
nl: Datum toegevoegd
pl: Data dodania
pt_br: Data de adição
ru: Дата добавления
th: วันที่เพิ่ม
tr: Eklenme Tarihi
uk: Дата додавання
ur: اضافے کی تاریخ
vi: Ngày thêm
zh_hans: 添加日期

source: Date Captured
ar: تاريخ الالتقاط
bn: ধারণের তারিখ
cs: Datum pořízení
de: Aufnahmedatum
es: Fecha de captura
fr: Date de capture
hi: कैप्चर तारीख
id: Tanggal Diambil
it: Data di acquisizione
ja: 撮影日
ko: 촬영 날짜
nl: Opnamedatum
pl: Data nagrania
pt_br: Data de captura
ru: Дата съёмки
th: วันที่ถ่าย
tr: Çekim Tarihi
uk: Дата зйомки
ur: ریکارڈنگ کی تاریخ
vi: Ngày quay
zh_hans: 拍摄日期

source: Detail
ar: التفاصيل
bn: বিস্তারিত
cs: Podrobnosti
de: Details
es: Detalle
fr: Détail
hi: विवरण
it: Dettaglio
ja: 詳細
ko: 세부 정보
pl: Szczegóły
pt_br: Detalhe
ru: Подробности
th: รายละเอียด
tr: Ayrıntı
uk: Деталі
ur: تفصیل
vi: Chi tiết
zh_hans: 详情

source: Done
ar: تم
bn: সম্পন্ন
cs: Hotovo
de: Fertig
es: Listo
fr: Terminé
hi: हो गया
id: Selesai
it: Fine
ja: 完了
ko: 완료
nl: Gereed
pl: Gotowe
pt_br: Concluído
ru: Готово
th: เสร็จสิ้น
tr: Bitti
uk: Готово
ur: مکمل
vi: Xong
zh_hans: 完成

source: Download
ar: تنزيل
bn: ডাউনলোড করুন
cs: Stáhnout
de: Herunterladen
es: Descargar
fr: Télécharger
hi: डाउनलोड करें
id: Unduh
it: Scarica
ja: ダウンロード
ko: 다운로드
nl: Downloaden
pl: Pobierz
pt_br: Baixar
ru: Скачать
th: ดาวน์โหลด
tr: İndir
uk: Завантажити
ur: ڈاؤن لوڈ کریں
vi: Tải xuống
zh_hans: 下载

source: Downloaded
ar: تم التنزيل
bn: ডাউনলোড হয়েছে
cs: Staženo
de: Heruntergeladen
es: Descargados
fr: Téléchargés
hi: डाउनलोड किए गए
id: Diunduh
it: Scaricati
ja: ダウンロード済み
ko: 다운로드됨
nl: Gedownload
pl: Pobrane
pt_br: Baixados
ru: Загруженные
th: ดาวน์โหลดแล้ว
tr: İndirildi
uk: Завантажено
ur: ڈاؤن لوڈ ہو گیا
vi: Đã tải xuống
zh_hans: 已下载

source: Duration
ar: المدة
bn: সময়কাল
cs: Délka
de: Dauer
es: Duración
fr: Durée
hi: अवधि
id: Durasi
it: Durata
ja: 再生時間
ko: 재생 시간
nl: Duur
pl: Czas trwania
pt_br: Duração
ru: Длительность
th: ระยะเวลา
tr: Süre
uk: Тривалість
ur: دورانیہ
vi: Thời lượng
zh_hans: 时长

source: Enter Pairing Code
ar: أدخل رمز الإقران
bn: পেয়ারিং কোড প্রবেশ করান
cs: Zadejte kód párování
de: Kopplungscode eingeben
es: Ingresa el código de emparejamiento
fr: Saisir le code d'appairage
hi: पेयरिंग कोड दर्ज करें
id: Masukkan Kode Pembuatan Pasangan
it: Inserisci codice di associazione
ja: ペアリングコードを入力
ko: 페어링 코드 입력
nl: Koppelcode invoeren
pl: Wprowadź kod parowania
pt_br: Inserir código de emparelhamento
ru: Введите код сопряжения
th: ป้อนรหัสจับคู่
tr: Eşleştirme Kodu Girin
uk: Введіть код спарювання
ur: جوڑی بنانے کا کوڈ درج کریں
vi: Nhập mã ghép đôi
zh_hans: 输入配对码

source: Exposure Time
ar: وقت التعريض
bn: এক্সপোজার সময়
cs: Expoziční čas
de: Belichtungszeit
es: Tiempo de exposición
fr: Temps d'exposition
hi: एक्सपोज़र समय
id: Waktu Eksposur
it: Tempo di esposizione
ja: 露光時間
ko: 노출 시간
nl: Belichtingstijd
pl: Czas naświetlania
pt_br: Tempo de exposição
ru: Выдержка
th: เวลาเปิดรับแสง
tr: Pozlama Süresi
uk: Час витримки
ur: نمائش وقت
vi: Thời gian phơi sáng
zh_hans: 曝光时间

source: File Size
ar: حجم الملف
bn: ফাইলের আকার
cs: Velikost souboru
de: Dateigröße
es: Tamaño de archivo
fr: Taille du fichier
hi: फ़ाइल आकार
id: Ukuran File
it: Dimensione file
ja: ファイルサイズ
ko: 파일 크기
nl: Bestandsgrootte
pl: Rozmiar pliku
pt_br: Tamanho do arquivo
ru: Размер файла
th: ขนาดไฟล์
tr: Dosya Boyutu
uk: Розмір файлу
ur: فائل کا حجم
vi: Kích thước tệp
zh_hans: 文件大小

source: Focal length
ar: البعد البؤري
bn: ফোকাল দৈর্ঘ্য
cs: Ohnisková vzdálenost
de: Brennweite
es: Distancia focal
fr: Longueur focale
hi: फ़ोकल लंबाई
id: Panjang fokus
it: Lunghezza focale
ja: 焦点距離
ko: 초점 거리
nl: Brandpuntafstand
pl: Ogniskowa
pt_br: Comprimento focal
ru: Фокусное расстояние
th: ทางยาวโฟกัส
tr: Odak uzaklığı
uk: Фокусна відстань
ur: فوکل لمبائی
vi: Tiêu cự
zh_hans: 焦距

source: Focal Length
ar: البعد البؤري
bn: ফোকাল দৈর্ঘ্য
cs: Ohnisková vzdálenost
de: Brennweite
es: Distancia focal
fr: Longueur focale
hi: फ़ोकल लंबाई
id: Panjang Fokus
it: Lunghezza focale
ja: 焦点距離
ko: 초점 거리
nl: Brandpuntafstand
pl: Ogniskowa
pt_br: Comprimento focal
ru: Фокусное расстояние
th: ทางยาวโฟกัส
tr: Odak Uzaklığı
uk: Фокусна відстань
ur: فوکل لمبائی
vi: Tiêu cự
zh_hans: 焦距

source: Forget This Server…
ar: نسيان هذا الخادم…
bn: এই সার্ভারটি ভুলে যান…
cs: Zapomenout tento server…
de: Diesen Server vergessen…
es: Olvidar este servidor…
fr: Oublier ce serveur…
hi: इस सर्वर को भूल जाएं…
id: Lupakan Server Ini…
it: Dimentica questo server…
ja: このサーバーを忘れる…
ko: 이 서버 지우기…
nl: Deze server vergeten…
pl: Zapomnij ten serwer…
pt_br: Esquecer este servidor…
ru: Забыть этот сервер…
th: ลืมเซิร์ฟเวอร์นี้…
tr: Bu Sunucuyu Unut…
uk: Забути цей сервер…
ur: یہ سرور بھول جائیں…
vi: Quên máy chủ này…
zh_hans: 忘记此服务器…

source: Frame Rate
ar: معدل الإطارات
bn: ফ্রেম রেট
cs: Snímková frekvence
de: Bildrate
es: Velocidad de fotogramas
fr: Fréquence d'images
hi: फ्रेम दर
id: Kecepatan Bingkai
it: Frequenza fotogrammi
ja: フレームレート
ko: 프레임 속도
nl: Framesnelheid
pl: Szybkość klatek
pt_br: Taxa de quadros
ru: Частота кадров
th: อัตราเฟรม
tr: Kare Hızı
uk: Частота кадрів
ur: فریم ریٹ
vi: Tốc độ khung hình
zh_hans: 帧率

source: Grid
ar: شبكة
bn: গ্রিড
cs: Mřížka
de: Raster
es: Cuadrícula
fr: Grille
hi: ग्रिड
id: Kisi
it: Griglia
ja: グリッド
ko: 격자
nl: Raster
pl: Siatka
pt_br: Grade
ru: Сетка
th: ตาราง
tr: Izgara
uk: Сітка
ur: گرڈ
vi: Lưới
zh_hans: 网格

source: Importing photos…
ar: جارٍ استيراد الصور…
bn: ছবি আমদানি করা হচ্ছে…
cs: Importuji fotografie…
de: Fotos werden importiert…
es: Importando fotos…
fr: Importation des photos…
hi: फ़ोटो आयात हो रहे हैं…
id: Mengimpor foto…
it: Importazione foto in corso…
ja: 写真をインポート中…
ko: 사진 가져오는 중…
nl: Foto's importeren…
pl: Importowanie zdjęć…
pt_br: Importando fotos…
ru: Импорт фотографий…
th: กำลังนำเข้ารูปภาพ…
tr: Fotoğraflar içe aktarılıyor…
uk: Імпорт фотографій…
ur: تصاویر درآمد ہو رہی ہیں…
vi: Đang nhập ảnh…
zh_hans: 正在导入照片…

source: ISO
ar: آيزو

source: Keep App Open
ar: احتفظ بالتطبيق مفتوحًا
bn: অ্যাপ খোলা রাখুন
cs: Ponechejte aplikaci otevřenou
de: App geöffnet lassen
es: Mantén la app abierta
fr: Garder l'app ouverte
hi: ऐप खुला रखें
id: Jaga Aplikasi Tetap Terbuka
it: Tieni l'app aperta
ja: アプリを開いたままにしてください
ko: 앱을 열어 두세요
nl: App geopend houden
pl: Trzymaj aplikację otwartą
pt_br: Mantenha o app aberto
ru: Держите приложение открытым
th: เปิดแอปไว้
tr: Uygulamayı Açık Tutun
uk: Тримайте програму відкритою
ur: ایپ کھلی رکھیں
vi: Giữ ứng dụng mở
zh_hans: 保持应用程序打开

source: Keyword
ar: كلمة مفتاحية
bn: কীওয়ার্ড
cs: Klíčové slovo
de: Schlüsselwort
es: Palabra clave
fr: Mot-clé
hi: कीवर्ड
id: Kata Kunci
it: Parola chiave
ja: キーワード
ko: 키워드
nl: Trefwoord
pl: Słowo kluczowe
pt_br: Palavra-chave
ru: Ключевое слово
th: คีย์เวิร์ด
tr: Anahtar Kelime
uk: Ключове слово
ur: کلیدی لفظ
vi: Từ khóa
zh_hans: 关键词

source: Lens
ar: العدسة
bn: লেন্স
cs: Objektiv
de: Objektiv
es: Lente
fr: Objectif
hi: लेंस
id: Lensa
it: Obiettivo
ja: レンズ
ko: 렌즈
pl: Obiektyw
pt_br: Lente
ru: Объектив
th: เลนส์
uk: Об'єктив
ur: لینس
vi: Ống kính
zh_hans: 镜头

source: Library
ar: المكتبة
bn: লাইব্রেরি
cs: Knihovna
de: Mediathek
es: Biblioteca
fr: Bibliothèque
hi: लाइब्रेरी
id: Perpustakaan
it: Libreria
ja: ライブラリ
ko: 라이브러리
nl: Bibliotheek
pl: Biblioteka
pt_br: Biblioteca
ru: Библиотека
th: ไลบรารี
tr: Kütüphane
uk: Бібліотека
ur: لائبریری
vi: Thư viện
zh_hans: 资料库

source: List
ar: قائمة
bn: তালিকা
cs: Seznam
de: Liste
es: Lista
fr: Liste
hi: सूची
id: Daftar
it: Elenco
ja: リスト
ko: 목록
nl: Lijst
pl: Lista
pt_br: Lista
ru: Список
th: รายการ
tr: Liste
uk: Список
ur: فہرست
vi: Danh sách
zh_hans: 列表

source: Local Library
ar: المكتبة المحلية
bn: স্থানীয় লাইব্রেরি
cs: Místní knihovna
de: Lokale Mediathek
es: Biblioteca local
fr: Bibliothèque locale
hi: स्थानीय लाइब्रेरी
id: Perpustakaan Lokal
it: Libreria locale
ja: ローカルライブラリ
ko: 로컬 라이브러리
nl: Lokale bibliotheek
pl: Biblioteka lokalna
pt_br: Biblioteca local
ru: Локальная библиотека
th: ไลบรารีในเครื่อง
tr: Yerel Kütüphane
uk: Локальна бібліотека
ur: مقامی لائبریری
vi: Thư viện cục bộ
zh_hans: 本地资料库

source: Map
ar: الخريطة
bn: মানচিত্র
cs: Mapa
de: Karte
es: Mapa
fr: Carte
hi: मानचित्र
id: Peta
it: Mappa
ja: マップ
ko: 지도
nl: Kaart
pl: Mapa
pt_br: Mapa
ru: Карта
th: แผนที่
tr: Harita
uk: Карта
ur: نقشہ
vi: Bản đồ
zh_hans: 地图

source: No Server
ar: لا يوجد خادم
bn: কোনো সার্ভার নেই
cs: Žádný server
de: Kein Server
es: Sin servidor
fr: Pas de serveur
hi: कोई सर्वर नहीं
id: Tidak Ada Server
it: Nessun server
ja: サーバーなし
ko: 서버 없음
nl: Geen server
pl: Brak serwera
pt_br: Sem servidor
ru: Нет сервера
th: ไม่มีเซิร์ฟเวอร์
tr: Sunucu Yok
uk: Немає сервера
ur: کوئی سرور نہیں
vi: Không có máy chủ
zh_hans: 无服务器

source: Offline
ar: غير متصل
bn: অফলাইন
es: Sin conexión
fr: Hors ligne
hi: ऑफ़लाइन
it: Non in linea
ja: オフライン
ko: 오프라인
ru: Офлайн
th: ออฟไลน์
tr: Çevrimdışı
uk: Офлайн
ur: آف لائن
vi: Ngoại tuyến
zh_hans: 离线

source: Original (%ldp)
ar: الأصلي (%ldp)
bn: মূল (%ldp)
cs: Originál (%ldp)
hi: मूल (%ldp)
id: Asli (%ldp)
it: Originale (%ldp)
ja: オリジナル (%ldp)
ko: 원본 (%ldp)
nl: Origineel (%ldp)
pl: Oryginał (%ldp)
ru: Оригинал (%ldp)
th: ต้นฉบับ (%ldp)
tr: Orijinal (%ldp)
uk: Оригінал (%ldp)
ur: اصل (%ldp)
vi: Gốc (%ldp)
zh_hans: 原始 (%ldp)

source: Original (full)
ar: الأصلي (كامل)
bn: মূল (সম্পূর্ণ)
cs: Originál (plný)
de: Original (vollständig)
es: Original (completo)
fr: Original (complet)
hi: मूल (पूर्ण)
id: Asli (penuh)
it: Originale (pieno)
ja: オリジナル (フル)
ko: 원본 (전체)
nl: Origineel (volledig)
pl: Oryginał (pełny)
pt_br: Original (completo)
ru: Оригинал (полный)
th: ต้นฉบับ (เต็ม)
tr: Orijinal (tam)
uk: Оригінал (повний)
ur: اصل (مکمل)
vi: Gốc (đầy đủ)
zh_hans: 原始（完整）

source: Pair
ar: إقران
bn: পেয়ার করুন
cs: Párovat
de: Koppeln
es: Emparejar
fr: Associer
hi: पेयर करें
id: Pasangkan
it: Associa
ja: ペアリング
ko: 페어링
nl: Koppelen
pl: Sparuj
pt_br: Emparelhar
ru: Сопрячь
th: จับคู่
tr: Eşleştir
uk: Спарувати
ur: جوڑیں
vi: Ghép đôi
zh_hans: 配对

source: Pairing failed — check the code and try again.
ar: فشل الإقران — تحقق من الرمز وحاول مرة أخرى.
bn: পেয়ারিং ব্যর্থ হয়েছে — কোডটি যাচাই করে আবার চেষ্টা করুন।
cs: Párování selhalo — zkontrolujte kód a zkuste to znovu.
de: Kopplung fehlgeschlagen — Code prüfen und erneut versuchen.
es: Error de emparejamiento — verifica el código e inténtalo de nuevo.
fr: Échec de l'appairage — vérifiez le code et réessayez.
hi: पेयरिंग विफल — कोड जांचें और पुनः प्रयास करें।
id: Pembuatan pasangan gagal — periksa kode dan coba lagi.
it: Associazione fallita — controlla il codice e riprova.
ja: ペアリング失敗 — コードを確認してもう一度試してください。
ko: 페어링 실패 — 코드를 확인하고 다시 시도하세요.
nl: Koppelen mislukt — controleer de code en probeer opnieuw.
pl: Parowanie nie powiodło się — sprawdź kod i spróbuj ponownie.
pt_br: Falha no emparelhamento — verifique o código e tente novamente.
ru: Ошибка сопряжения — проверьте код и повторите попытку.
th: การจับคู่ล้มเหลว — ตรวจสอบรหัสและลองอีกครั้ง
tr: Eşleştirme başarısız — kodu kontrol edin ve tekrar deneyin.
uk: Помилка спарювання — перевірте код і спробуйте ще раз.
ur: جوڑنا ناکام ہوا — کوڈ چیک کریں اور دوبارہ کوشش کریں۔
vi: Ghép đôi thất bại — kiểm tra mã và thử lại.
zh_hans: 配对失败 — 请检查代码并重试。

source: Preparing…
ar: جارٍ التحضير…
bn: প্রস্তুত করা হচ্ছে…
cs: Připravuji…
de: Wird vorbereitet…
es: Preparando…
fr: Préparation…
hi: तैयार हो रहा है…
id: Mempersiapkan…
it: Preparazione in corso…
ja: 準備中…
ko: 준비 중…
nl: Voorbereiden…
pl: Przygotowywanie…
pt_br: Preparando…
ru: Подготовка…
th: กำลังเตรียม…
tr: Hazırlanıyor…
uk: Підготовка…
ur: تیاری جاری ہے…
vi: Đang chuẩn bị…
zh_hans: 准备中…

source: Quality: %@
ar: الجودة: %@
bn: মান: %@
cs: Kvalita: %@
de: Qualität: %@
es: Calidad: %@
fr: Qualité : %@
hi: गुणवत्ता: %@
id: Kualitas: %@
it: Qualità: %@
ja: 品質: %@
ko: 품질: %@
nl: Kwaliteit: %@
pl: Jakość: %@
pt_br: Qualidade: %@
ru: Качество: %@
th: คุณภาพ: %@
tr: Kalite: %@
uk: Якість: %@
ur: معیار: %@
vi: Chất lượng: %@
zh_hans: 质量：%@

source: Resolution
ar: الدقة
bn: রেজোলিউশন
cs: Rozlišení
de: Auflösung
es: Resolución
fr: Résolution
hi: रिज़ॉल्यूशन
id: Resolusi
it: Risoluzione
ja: 解像度
ko: 해상도
nl: Resolutie
pl: Rozdzielczość
pt_br: Resolução
ru: Разрешение
th: ความละเอียด
tr: Çözünürlük
uk: Роздільна здатність
ur: ریزولیوشن
vi: Độ phân giải
zh_hans: 分辨率

source: Search
ar: بحث
bn: অনুসন্ধান
cs: Hledat
de: Suchen
es: Buscar
fr: Rechercher
hi: खोजें
id: Cari
it: Cerca
ja: 検索
ko: 검색
nl: Zoeken
pl: Szukaj
pt_br: Pesquisar
ru: Поиск
th: ค้นหา
tr: Ara
uk: Пошук
ur: تلاش کریں
vi: Tìm kiếm
zh_hans: 搜索

source: Select
ar: تحديد
bn: নির্বাচন করুন
cs: Vybrat
de: Auswählen
es: Seleccionar
fr: Sélectionner
hi: चुनें
id: Pilih
it: Seleziona
ja: 選択
ko: 선택
nl: Selecteren
pl: Wybierz
pt_br: Selecionar
ru: Выбрать
th: เลือก
tr: Seç
uk: Вибрати
ur: منتخب کریں
vi: Chọn
zh_hans: 选择

source: Select All
ar: تحديد الكل
bn: সব নির্বাচন করুন
cs: Vybrat vše
de: Alle auswählen
es: Seleccionar todo
fr: Tout sélectionner
hi: सभी चुनें
id: Pilih Semua
it: Seleziona tutto
ja: すべて選択
ko: 모두 선택
nl: Alles selecteren
pl: Zaznacz wszystko
pt_br: Selecionar tudo
ru: Выбрать всё
th: เลือกทั้งหมด
tr: Tümünü Seç
uk: Вибрати все
ur: سب منتخب کریں
vi: Chọn tất cả
zh_hans: 全选

source: Set Location
ar: تعيين الموقع
bn: অবস্থান সেট করুন
cs: Nastavit polohu
de: Ort festlegen
es: Establecer ubicación
fr: Définir l'emplacement
hi: स्थान सेट करें
id: Atur Lokasi
it: Imposta posizione
ja: 場所を設定
ko: 위치 설정
nl: Locatie instellen
pl: Ustaw lokalizację
pt_br: Definir localização
ru: Установить местоположение
th: ตั้งค่าตำแหน่ง
tr: Konum Ayarla
uk: Встановити місцезнаходження
ur: مقام سیٹ کریں
vi: Đặt vị trí
zh_hans: 设置位置

source: Settings
ar: الإعدادات
bn: সেটিংস
cs: Nastavení
de: Einstellungen
es: Configuración
fr: Réglages
hi: सेटिंग्स
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
ru: Настройки
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
ur: ترتیبات
vi: Cài đặt
zh_hans: 设置

source: Share
ar: مشاركة
bn: শেয়ার করুন
cs: Sdílet
de: Teilen
es: Compartir
fr: Partager
hi: साझा करें
id: Bagikan
it: Condividi
ja: 共有
ko: 공유
nl: Delen
pl: Udostępnij
pt_br: Compartilhar
ru: Поделиться
th: แชร์
tr: Paylaş
uk: Поділитися
ur: شیئر کریں
vi: Chia sẻ
zh_hans: 共享

source: Shutter
ar: ستارة
bn: শাটার
cs: Závěrka
de: Verschluss
es: Obturador
fr: Obturateur
hi: शटर
id: Kecepatan rana
it: Otturatore
ja: シャッター
ko: 셔터
nl: Sluitertijd
pl: Migawka
pt_br: Obturador
ru: Затвор
th: ชัตเตอร์
tr: Obtüratör
uk: Затвор
ur: شٹر
vi: Tốc độ màn trập
zh_hans: 快门
